Repository: kvngwxxk/Loggie
Catalog: Sources/LoggieNetwork/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# content.clearAllLogs
source: Tap to clear all data
ko: 모든 데이터를 삭제하려면 탭하세요

# content.language
source: English
ko: 한국어

# content.title.clearData
source: Clear Data
ko: 데이터 초기화

# content.title.language
source: Language
ko: 언어

# content.title.version
source: Version
ko: 버전

# message.clearAllLogs
source: Do you want to delete all logs?
ko: 모든 로그를 삭제하시겠어요?

# message.title.notice
source: Notice
ko: 알림

# title.details
source: Details
ko: 상세 정보

# title.network.log
source: Network Log
ko: 네트워크 로그

# title.settings
source: Settings
ko: 설정
